<?php

return [
    "hello" => "नमस्ते",
    "this" => "यो",
    "is" => "हो",
    "my" => "मेरो",
    "first" => "पहिलो",
    "localization" => "स्थानीयकरण।",
    "thank_you" => "धन्यवाद!",

    "paragraph" => "यातायात व्यवस्था विभाग नेपालको यातायात क्षेत्रलाई नियमन, विकास, व्यवस्थापन र सहजीकरणका लागि स्थापना भएको केन्द्रिय स्तरको सरकारी निकाय हो । यातायात व्यवस्था विभाग हाल नेपाल सरकार, भौतिक पुर्वाधार तथा यातायात मन्त्रालय मातहत रहेको छ । यातायात क्षेत्रको समग्र व्यवस्थापनका लागि वि.सं.  २०४१ सालमा यो विभागको स्थापना भएको हो। सवारी तथा यातायात व्यवस्था ऐन, २०४९, सवारी तथा यातायात व्यवस्था नियमावली, २०५४ को कानूनी प्रावधान वमोजिम विगतदेखि यस विभागले मानिस तथा बस्तुहरुको आवागमन र ओसार-पोसारलाई सुरक्षित, भरपर्दो र सुलभ बनाउन आफुलाई केन्द्रित गर्दै आइरहेको छ ।
                        नेपालको संविधान २०७२ ले नेपालको राजकीय सत्ताको मुलभुत संरचनालाई संघीय प्रणाली मार्फत शासकीय अधिकारहरु संघ, प्रदेश र स्थानीय तहमा काम कर्तव्य र अधिकारहरुको विन्यास गरेको छ। शासकीय अधिकारहरुको विन्याससँगै नेपालको वर्तमान संविधानले नेपालको यातायात क्षेत्रको व्यवस्थापनका सन्दर्भमा संवैधानिक रुपमा केहि मूलभुत व्यवस्थाहरु गरेको छ । नेपालको संविधान २०७२ को धारा ५७ मा राज्यशक्तिको बाँडफाँड अन्तर्गत उपधारा १ मा संघको अधिकार अनूसूची – ५ मा उल्लेखित बिषयमा निहित रहने छ भनि उल्लेख भएको छ भने संविधानको अनुसूची – ५ मा संघको अधिकार अन्तर्गत यातायात क्षेत्रका सन्दर्भमा राष्ट्रिय यातायात नीति, रेल तथा राष्ट्रिय लोकमार्गको व्यवस्थापन भनि उल्लेख गरिएको छ । यातायात क्षेत्रका सन्दर्भमा अनुसूची – ६ अन्तर्गत प्रदेशको अधिकार सूचीमा प्रदेश स्तरको परिवहन, प्रदेश लोकमार्ग समावेश गरिएको छ ।"
];